{
	"title": "¿Qué harías ante estas situaciones?",
	"instructions": "En esta actividad se te presentara una situación, en la que una persona se autosabotea y no reconoce sus opciones ni sus capacidades. Deberás redactar un párrafo de como resolvería la situación esta persona, haciendo uso de sus capacidades y virtudes.",
	"scenario": [
		{
			"situation": "Sarah presentará su certificación de Ingles, sin embargo, desconfía de ella ya que piensa que reprobará y perderá el tiempo y esfuerzo invertido en su curso. La ansiedad ha llegado a tal punto que ha pensado no hacer el examen. Ha estudiado constantemente, incluso ha sido felicitada por su maestra debido a su comprensión lectora en Ingles. Sarah tiene una semana más para prepararse, ¿Qué puede hacer Sarah para aprobar su certificación?",
			"feedback": "Sarah tiene muchas aptitudes para el Ingles, se menciona que tiene la capacidad de comprender el ingles a través de la lectura, por lo que debe de enfocarse en sus fortalezas, es decir, aprender más haciendo uso de la lectura, también puede apoyarse de agentes externos como lo sería su maestra, comentando su situación y generando estrategias de estudio, el autosabotaje de Sarah se refleja en pensar que no esta lista, que no es lo suficientemente buena sin intentar primero, el éxito es la suma de la oportunidad y la preparación y a Sarah le ha llegado el momento del éxito."
		},
		{
			"situation": "Alfredo está muy cerca de terminar su semestre y solo le falta un último proyecto. Sin embargo, el cansancio físico y mental que lleva arrastrando de semanas atrás le están haciendo dudar de tirar la toalla. El trabajo es en equipo y tiene por suerte compañeros que trabajan y lo apoyan. Por otro lado, el proyecto es de algo que le apasiona y se le da con facilidad (aunque si es laborioso). Alfredo se siente atareado, estresado y no sabe como afrontar esta situación. El proyecto se entrega en una semana.",
			"feedback": "Alfredo tiene aptitudes para realizar el proyecto y una de sus oportunidades es que cuenta con un equipo responsable. Pensar en estas dos cosas y usarlas a nuestro favor es lo más ideal para afrontar la situación. Por otro lado, el estrés o “burnout” es algo muy común y no está para nada mal buscar espacios para liberar esta tensión. Conversar con el equipo sobre la situación y buscar algo que convenga a todos y te permita liberarte un poco mejorará no solo la situación de Alfredo, si no abre el dialogo para todos los miembros del equipo y se contempla todo."
		},
		{
			"situation": "Bruno está enamorado de una chica, la chica disfruta mucho el tiempo con él y le ha dicho en varias ocasiones que para ella él es una persona muy especial. Además, escuchó por terceras personas que ella siente lo mismo. Sin embargo, Bruno siente que él no es el tipo de chico para ella y algunas veces la evita (haciendo que ella se confunda). Bruno es un chico muy amoroso y gentil, que se lleva bien con muchas personas, sin embargo, posee varias inseguridades sobre el cómo actúa (algunas veces muy extrovertido) y algunas físicas.",
			"feedback": "Bruno debería centrarse en los sentimientos que posee por la chica y tratar de no oír de más a esas voces que le dicen “no es para ti”. Claro, no es sencillo hacerlo, pero darse cuenta de que estas voces existen es el comienzo para poder darles una solución y minimizarlas lo más que se pueda. Por otro lado, montarse en las virtudes de uno es lo ideal para incrementar ese estima que nos tenemos y darnos más seguridad para poder dar un paso de este estilo. Al final, provee seguridad el hecho de que terceras personas te digan que hay una posibilidad así que tomar eso no está mal en esta situación donde todo se pinta negro. Abrir el corazón siempre es un acto de valor, pero quedarse con lo que uno siente es algo que puede costarte mucho después."
		}
	],
	"final_message": "Increíble, vas muy bien en tu proceso!, recuerda que reconocerse a uno mismo es vital ante cualquier situación, evita autosabotearte, primero actúa y conoce tus capacidades."
}
