{
	"title": "Estrategías de Autorregulación",
	"mainScript": [
		[
			"Muchas veces, las personas vivimos bajo la impresión de que \"manejar las emociones\" significa suprimirlas, incluso reprimirlas. Por lo tanto, **pasamos nuestra vida ignorando nuestros propios sentimientos** e ignorando también los de los demás",
			"Cuando se enseña verdaderamente a \"manejar las emociones\",** aprendemos a reconocer sus sentimientos iniciales y ser consciente de ellos**. La idea es que, a través del tiempo y con la práctica, aprendamos a controlar las emociones y hacernos cargo de ellas."
		],
		[
			"Regular con éxito nuestras emociones no es un esfuerzo de talla única. Más bien, implica llevar la **estrategia de regulación emocional correcta** para la situación. En pocas palabras, los diferentes contextos emocionales requieren diferentes procesos de regulación.",
			"Esto quiere decir que las personas pueden y son capaces de regular sus emociones de manera única y diferente."
		],
		[
			"Con lo anterior podemos inferir que existen varias estrategias de regulación emocional, sin embargo abarcaremos dos que son las más generales de las cuales se derivan otras estrategias",
			"Tenemos la **\"Estrategia de Distracción\"** y la **\"Estrategia de Reevaluación\"**",
			"A continuación, podrás aprender cada una de ellas:"
		]
	],
	"slides": [
		{
			"title": "Estrategia de Distracción",
			"content": [
				"Esta estrategia funciona al desconectarte de las emociones negativas **produciendo pensamientos neutrales y distraídos** que pueden ayudarte a enfrentarte.",
				"Cuando piensas estos pensamientos, **no estás escapando de la realidad o ignorando el problema**. Simplemente **estás impidiendo que tus reacciones emocionales sean demasiado fuertes** y bombardeen tu mente.",
				"Un ejemplo podría ser el siguiente:",
				"Es un viernes, por ejemplo, y sabes que para el lunes, se hará la selección final de quién será ascendido. Eres uno de los dos posibles candidatos que encabezan la lista. Deseas mucho la promoción y has hecho todo lo posible para merecer el lugar. ¿Qué harías? ¿Pensarías en este pensamiento durante todo el fin de semana? ¿Dejarías que este ansioso pensamiento te afecte?",
				"Si utilizas la **\"estrategia de distracción\"**, tratarás de desconectarte de este pensamiento relacionado con el trabajo, incluso durante el fin de semana. Pensarías en **cosas que te generen bienestar** como el pasar tiempo con tu familia y amigos. No significa que no te importe la promoción. Es solo que te estás ahorrando más estrés indebido y liberando tiempo para tus otras prioridades."
			]
		},
		{
			"title": "Estrategia de Reevaluación",
			"content": [
				"Esta estrategia significa **reevaluar o volver a procesar la información emocional** de tal manera que **reduzcas su impacto negativo**.",
				"Para que entiendas mejor cómo usar esta estrategia, pongamos como ejemplo lo siguiente:",
				"Estás jugando para tu equipo de baloncesto y tu equipo **ha llegado a la final**. Cerca del final de un juego decisivo, te pierdes una oportunidad crucial de tres puntos. **Si no reevaluas** podrías culparte a ti mismo una y otra vez por perder ese disparo (y también a los demás) hasta el punto de estar demasiado molesto.",
				"Si uno se pregunta ¿Que más puedes hacer una vez que todo está terminado?, la respuesta es que **no hay nada que puedas hacer sino reevaluar toda la situación**. Mirar dónde has fallado y dónde estaba tu debilidad; todo para luego fortalecer esa habilidad.",
				"Usando la **\"estrategia de reevaluación\"**, podrías pensar en las muchas veces que practicaste largo y duro y casi siempre lograste ese tiro. De alguna manera, sabes que fuiste el mejor jugador que hizo ese tiro, dado tu historial y tu posición; y sí, fallaste el tiro esta vez, pero de esta manera, no estás inventando excusas por la falta que hiciste, sino que más bien te mereces más crédito por haber disparado tantas otras veces y en tantos otros juegos."
			]
		}
	],
	"final": "Ahora que conoces estas estrategias podrás mejorar en resolver diversas situaciones. Sin embargo, incluso con estas estrategias, seguramente, de vez en cuando, la emoción negativa seguirá afectándote, pero ahora sabes cómo lidiar con la emoción y reducir el costo en ti. Al final, te recuperas de la situación. De esto se trata la autorregulación."
}
