[
	"La mayor parte del tiempo me siento aburrido en mi trabajo.",
	"Cuando estoy ante una tarea difícil me doy por vencido antes de poderla resolver por mí mismo.",
	"Para mí pase lo que me pase, mi profesión tiene sentido.",
	"Cuando estoy muy nervioso no siento que pueda controlarme.",
	"Casi siempre que empiezo una tarea consigo terminarla.",
	"Me resulta difícil entender los problemas del alumnado.",
	"No suelo dejar actividades para el día siguiente si tengo la posibilidad de realizarlas en el mismo momento.",
	"Si alguien me cuenta un historia personal y me pide consejos, trato de ponerme en su situación.",
	"Cuando veo una buena oportunidad, la aprovecho.",
	"Cuando tengo algo que hacer y no me apatece, busco la forma de motivarme para hacerlo.",
	"Sé ponerme en las situaciones emocionales por las que pasas otra persona.",
	"Creo que cuando intento establecer una conversación, consigo crear un ambiente agradable en la misma.",
	"Cuando estoy muy enfadado no me paro a pensar sobre lo que hago o digo.",
	"No entiendo los motivos de las personas que se sienten mal.",
	"Normalmente, para mi pensar sobre mis emociones o sentimientos es una pérdida de tiempo.",
	"Ante un fracaso en los estudios siento que ya nada se puede hacer.",
	"Preferiría ser de otra forma.",
	"Se me ocurren varias formas de conseguir lo que quiero.",
	"Siento que estoy fracasando en la vida.",
	"Suelo dejarme llevar por emociones negativas como la ira, el enfado o la cólera.",
	"Cuando algo me gusta o quiero pongo todos los medios a mi alcance para conseguirlo.",
	"Me gusta como soy y eso me hace sentirme bien.",
	"Cuando necesito información sobre algo sé donde encontrarla.",
	"Siento que no puedo dominar mis nervios.",
	"Cuando no consigo lo que quiero me enfado mucho.",
	"Cuando hablo con un amigo, me intereso y pregunto por otros amigos comunes para saber de ellos.",
	"Me avergüenzo de mi mismo.",
	"Tengo la convicción de con voluntad y conociendo la forma de llevar a acabo los objetivos, estos serán alcanzados.",
	"Antes de poder quedarme dormido, mi mente da vueltas y vueltas sobre mis problemas.",
	"Me supone una gran dificultad el hecho de contener mis deseos, por eso la mayoría de las veces hago o digo cosas de las que después me arrepiento o me siento mal.",
	"Puedo percibir cuándo un amigo siente que necesita hablar de sus problemas.",
	"Trato de hacer las cosas mejor practicando continuamente.",
	"Cuando estoy enojado dejo pasar unos minutos, antes de decir algo de los que me tenga que lamentar después.",
	"Creo conocer cómo me siento la mayoría de las veces.",
	"Los demás suele senguirme en las cosas que propongo.",
	"Si me planteo una meta que tardará tiempo en conseguirse, me propongo objetivos intermedios que me aproximen a la meta planteada.",
	"Me siento libre para expresar mi desacuerdo con alguien en una posición de autoridad como mi profesor/a.",
	"Aunque podría hacer cosas para mejorar me gusta la manera de ser que tengo.",
	"Todos tenemos problemas, pero hay cosas en mí que me agobian mucho.",
	"Me incomodan las personas que se emocionan con facilidad.",
	"Expreso mi opinión incluso si otros en el grupo están en desacuerdo conmgo.",
	"Cuando me piden que describa como me siento me quedo en blanco.",
	"Me preocupa mucho por cosas sin importancia.",
	"Si hago daño a alguien trato de olvidarme del asunto lo antes posible.",
	"La vida merece la pena.",
	"Estoy satisfecho por cómo va mi vida.",
	"Me entusiasmo por las metas o cosas que quiero conseguir.",
	"Temo hacer el ridículo haciendo preguntas en clase delante de los compañeros.",
	"Necesito que alguien me anime mucho para terminar una tarea.",
	"Mantengo una visión optimista de la vida.",
	"Trato de hacer las cosas lo mejor que puedo, incluso cuando no hay nadie para verme.",
	"Tengo la confianza en mis habilidades.",
	"Espero mucho y bueno de mí.",
	"Reacciono mal cuando una situación me coge por sorpresa.",
	"Consigo disfrutar del estudio de buena parte de las asignaturas.",
	"Las situaciones nuevas me producen ansiedad."
]
